{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "6B33A91C46AA1A6AF6F608A88EDB7F7F"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "923894C4411EB8DACAFB6C83C4BC6959"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "4A26DB3B416CA04FF8587495B7B82FA2"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "49515E4B4325F023031D1FB1E6E379DA"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "57ADDBDF40D02B575EF0F1925AE83E24"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "599966AE4C49D81A4A742EB230016E46"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "3747C25B4B36F3336ED20A922555D9F4"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "70F53E9149115F6463CFB4A104A14E54"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "B7FB496E45CAB899D38CC4BF5C2646AA"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "D1E00FD84939ABAFD4A1A9B15824684F"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "D59CE3714837AB707E388F8C575DC957"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "FE908DAC4183893AF0EE4EB994F0CA3C"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "8B79783A4004CE57CEB0088DAAA2DDB4"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "1B979A2740C948766A9D599A7113BAC0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "18C6A32446FC80666173479BCD6D634F"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "1A48D33D4A84DE28F3F6E1BCFE5E98E3"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "432F096248B159B407ECE386D5F04A6B"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "4812408C4338D4BAE26273A89564FEE7"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "95065FDE4B79BC54C68C7381BDDBF02F"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "D862D0554A14788BE00379BEFAEA0A26"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "658094F742F88C153FDFADB9321625D1"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "926EA86F4FF32AA29277428884D6ED68"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "CEA9F7B54DEBC03B36093D8929D0E4CD"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "3B20125745609DFF188751B758A56AC9"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "5B002EA64BCA176346EC68A4AEB5455F"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "8BE7A38243F9E951ED1E91986DC09443"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "AED0A82B4BAD4C4DE80F619536184870"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "22622E8947A19E8842D1EF8FBAABB0FD"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "BC92EBDD4D433D3F32BCB7A53D6BF811"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "FE2969EB4CE602BFA9CDD68B0F901138"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "71C35CD742A83C6399D70F9917EEB934"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "C6272A1D4482FED5BBDF0FA2F5EF53FC"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "DF5E79154C0D8918A74BDE9DC0A31174"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "47C7BEAA45E8F5606E7FA39CADE669E9"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ACCESSIBILITY"
			},
			"Key": "D1A5477A4AF435CB6E1E0C9ECB7E95B8"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ACCESSIBILITY"
			},
			"Key": "195D08294177770C89A2968328058A56"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "402C58F84EB7937C8CC539ABE887E137"
		},
		{
			"Source":
			{
				"Text": "Accessibility Options"
			},
			"Translation":
			{
				"Text": "Accessibility Options"
			},
			"Key": "DC502A6842F9DDB8010776B15548E3A4"
		},
		{
			"Source":
			{
				"Text": "Accessibility Options"
			},
			"Translation":
			{
				"Text": "Accessibility Options"
			},
			"Key": "5A9DF46C442E53047825A7949F25D7FC"
		},
		{
			"Source":
			{
				"Text": "Ambience"
			},
			"Translation":
			{
				"Text": "Ambience"
			},
			"Key": "1D7447E5490E3EA272B68EB7B233D116"
		},
		{
			"Source":
			{
				"Text": "Ambience:"
			},
			"Translation":
			{
				"Text": "Ambience:"
			},
			"Key": "8870E36A43493EF24615E5A5A87E5672"
		},
		{
			"Source":
			{
				"Text": "Ambient Audio:"
			},
			"Translation":
			{
				"Text": "Ambient Audio:"
			},
			"Key": "3CC1C1704C5D3296FE438BA1FF65FB7D"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Apply Settings"
			},
			"Key": "04EC9C594297F32C79832AA1472C2573"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to\r\nstart a new game?\r\n\r\nDoing so will rewrite your\r\nprevious saves."
			},
			"Translation":
			{
				"Text": "Are you sure you wish to\r\nstart a new game?\r\n\r\nDoing so will rewrite your\r\nprevious saves."
			},
			"Key": "80A1D5DD491E539809CE478CC1CA1556"
		},
		{
			"Source":
			{
				"Text": "Are you sure?\r\n\r\nIt is the French.\r\n\r\nThink about this."
			},
			"Translation":
			{
				"Text": "Are you sure?\r\n\r\nIt is the French.\r\n\r\nThink about this."
			},
			"Key": "43A2B3CF484F10F1A973F6B45FFD1D41"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "334AFE2A49B2EB94FFB43DA988EB23EF"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DFBA437C47AEF78404438A89953BC70F"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Audio Options"
			},
			"Key": "98FEF33242C2C081CE0718A98B05E379"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Audio Options"
			},
			"Key": "ACDF136F4DDD6372E5E91286B6B7CAEA"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Audio Options"
			},
			"Key": "63F650CA4FB5257874E3ADA2E71328AC"
		},
		{
			"Source":
			{
				"Text": "BEAR"
			},
			"Translation":
			{
				"Text": "BEAR"
			},
			"Key": "38473FEF4CE2F32CE2E4248011D7F9A7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "2B824A164507F1CAEF1AF2A60455D562"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brightness:"
			},
			"Translation":
			{
				"Text": "Brightness:"
			},
			"Key": "831A03B145C2F26EE4A238A248F93F34"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Buy"
			},
			"Key": "13CA36574704D062815D6EA74E8C941D"
		},
		{
			"Source":
			{
				"Text": "CLEAR"
			},
			"Translation":
			{
				"Text": "CLEAR"
			},
			"Key": "CA326E5940C6E9F2B4D402AFEC218143"
		},
		{
			"Source":
			{
				"Text": "Card"
			},
			"Translation":
			{
				"Text": "Card"
			},
			"Key": "882319BD47C0DD3D6B312A99209FC144"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "C2DDA1194EA5C77C1B5295A0C457A81E"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "5670C84B472C74CA8AA09EA8E691862C"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Colourblind Mode:"
			},
			"Translation":
			{
				"Text": "Colourblind Mode:"
			},
			"Key": "97DA9E7349F935CD10353BB1570B6BE2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "BEFAA923421BF52309C6108296A238D9"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "A63E3C104844A107EDA677B0D78A792B"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "1F86FBB9446AC1EA1DC45DB28BDE82A8"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "ABF51BF64F9C641A7F83BDB9826380BE"
		},
		{
			"Source":
			{
				"Text": "Defense"
			},
			"Translation":
			{
				"Text": "Defense"
			},
			"Key": "C4A600F94F19FEBF880C98939E6FA723"
		},
		{
			"Source":
			{
				"Text": "Depth-of-Field:"
			},
			"Translation":
			{
				"Text": "Depth-of-Field:"
			},
			"Key": "4B1621B842CDD842BB8DC49970F3E240"
		},
		{
			"Source":
			{
				"Text": "Display Mode:"
			},
			"Translation":
			{
				"Text": "Display Mode:"
			},
			"Key": "6CB0A6FC45B67804FC9C90B55F783647"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Error - no save file detected!\r\n\r\nDo not forget to save your game\r\nregularly in case of crashing!"
			},
			"Translation":
			{
				"Text": "Error - no save file detected!\r\n\r\nDo not forget to save your game\r\nregularly in case of crashing!"
			},
			"Key": "83A0BF884C81F5149BE302B9492EA00F"
		},
		{
			"Source":
			{
				"Text": "Error: no saved game found.\r\n\r\nPlease remember to regularly\r\nsave your games."
			},
			"Translation":
			{
				"Text": "Error: no saved game found.\r\n\r\nPlease remember to regularly\r\nsave your games."
			},
			"Key": "05CB51E54C1FF2DE394712B9920DD3F5"
		},
		{
			"Source":
			{
				"Text": "Example of top and bottom - using Tunic text. English will be written underneath as a translation."
			},
			"Translation":
			{
				"Text": "Example of top and bottom - using Tunic text. English will be written underneath as a translation."
			},
			"Key": "815E4067474729E16C86038310D68F0C"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Extreme"
			},
			"Key": "BA56B77E4F536CC06879C69C71082D5E"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Far"
			},
			"Key": "289E66514027C725B23033A959BE5EDD"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality:"
			},
			"Translation":
			{
				"Text": "Foliage Quality:"
			},
			"Key": "03E1D162428B556D8F3520AF971678E1"
		},
		{
			"Source":
			{
				"Text": "Framerate:"
			},
			"Translation":
			{
				"Text": "Framerate:"
			},
			"Key": "2FFC891749D21EF507F78481FDE5296B"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "41B7C62B4489633F6C2A11A88A233328"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "HEALTH"
			},
			"Key": "0D8BF4C944F5732C7FD20D811D9E889D"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "A0C2D0A64B095C1D2A603792266752E6"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "EA5D98F14A6EAE9B2FEA839CFAC470E4"
		},
		{
			"Source":
			{
				"Text": "I want to be French"
			},
			"Translation":
			{
				"Text": "I want to be French"
			},
			"Key": "A2FE5C6E48463B204A1A73B76C287B84"
		},
		{
			"Source":
			{
				"Text": "I was looking for Scottish"
			},
			"Translation":
			{
				"Text": "I was looking for Scottish"
			},
			"Key": "266150FD4245BD4DB6EFFA9E9D22C13A"
		},
		{
			"Source":
			{
				"Text": "Instruction Manual"
			},
			"Translation":
			{
				"Text": "Instruction Manual"
			},
			"Key": "C0C4DAC24F74BE2CF6E634B2FDC8E75A"
		},
		{
			"Source":
			{
				"Text": "Keybinds"
			},
			"Translation":
			{
				"Text": "Keybinds"
			},
			"Key": "7744EE3C4FEC7C32C43E49944EFF6C3E"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "3C56DD824E5F74A82D9C3DB1F647A108"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "FA4A978740BEDFEDCCCB7C92AFC31862"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Leave"
			},
			"Key": "2D8A483541ABF73A9FCB349E3638ADE3"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "7BAFF2624C75440131CBDDA591B9FFDB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "77E13C634DA3FE1201ADF5BC5D3B8ED5"
		},
		{
			"Source":
			{
				"Text": "MANA"
			},
			"Translation":
			{
				"Text": "MANA"
			},
			"Key": "A9AA5B514275DF7B8F537F9F185CFD0A"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "4C7CD87B4F63DB55E4A3B1B572BF4B07"
		},
		{
			"Source":
			{
				"Text": "Mana"
			},
			"Translation":
			{
				"Text": "Mana"
			},
			"Key": "EA51647740D1B66386921E9679DEF348"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Master Audio:"
			},
			"Translation":
			{
				"Text": "Master Audio:"
			},
			"Key": "64C9F4764ACCDDC61D034DA9531AB223"
		},
		{
			"Source":
			{
				"Text": "Master Audio:"
			},
			"Translation":
			{
				"Text": "Master Audio:"
			},
			"Key": "51849A4448CC277E083C4DA229B72E4C"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "9516F63C4CBCB5FEE1403DB8676E6B56"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "3E8B297F4F5C35B8285D859A0B3FCF88"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "592CFB544681535FEEA7B29567EF8B4D"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "F73353D545E6A30A09F399A70758BD7C"
		},
		{
			"Source":
			{
				"Text": "Music Audio:"
			},
			"Translation":
			{
				"Text": "Music Audio:"
			},
			"Key": "F84AEFAD4728E9EE9CBF688D4C72A0D1"
		},
		{
			"Source":
			{
				"Text": "Music:"
			},
			"Translation":
			{
				"Text": "Music:"
			},
			"Key": "D41C26674159C0645EB911ADE0E1DFDB"
		},
		{
			"Source":
			{
				"Text": "Names"
			},
			"Translation":
			{
				"Text": "Names"
			},
			"Key": "51A19EEE41030F4D83063AAC5F5F4A3C"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "7389E48B4AD4672EA7E4A0BB57DC7A53"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "BE0A8C7746DD0453370FBC9A37BA66E2"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "D4339F3F4075325D906CA2BC06113098"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "0F7F4E194EE10449F72D9A8465D5BBE0"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "E6F9A6E443128203A43FF6935D584002"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode"
			},
			"Translation":
			{
				"Text": "No Fail Mode"
			},
			"Key": "814CCAD94EB5F007D0D42AAD9D5748DD"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode:"
			},
			"Translation":
			{
				"Text": "No Fail Mode:"
			},
			"Key": "F439421D4D5D724D2FEC7A958EA5A1E8"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions"
			},
			"Translation":
			{
				"Text": "No Stamina Restrictions"
			},
			"Key": "F5E73B904F776CB4C3CDE7984EE4A3CB"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions:"
			},
			"Translation":
			{
				"Text": "No Stamina Restrictions:"
			},
			"Key": "1016C2A2496A85675759B5A4BFFD7E73"
		},
		{
			"Source":
			{
				"Text": "No. Seriously.\r\n\r\nThink about this, you are thinking\r\nabout changing the entire localisation\r\nto l'French.\r\n\r\nAre. You. Sure."
			},
			"Translation":
			{
				"Text": "No. Seriously.\r\n\r\nThink about this, you are thinking\r\nabout changing the entire localisation\r\nto l'French.\r\n\r\nAre. You. Sure."
			},
			"Key": "BB6747A24F601FA7F5D8BFB2A977D1C6"
		},
		{
			"Source":
			{
				"Text": "Non (Save me)"
			},
			"Translation":
			{
				"Text": "Non (Save me)"
			},
			"Key": "3BCDE5FD469C12D26C09EB9AF6B4A413"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "4097ECE145359236DC16E28C60733083"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "4BF4FD2E4582DA9B2D7011BAADE8CAE5"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "4CB24F3747100638EC7AC28CCE2F090D"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "FF9009754FACEC6FDFEC888492B63AB7"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "18A7A44947FE08B7094F388F14336119"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "3B70787C45C158E129B4C38851E5800B"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "8B9464BD43C15B1D9A319BB547DA69F3"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "CDED80E84A49DD529C4C3884E725B8AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "D9ED611A4891A6161B4CEA865B697240"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "95486B714DCAC08E7ADA65AE3A0468B7"
		},
		{
			"Source":
			{
				"Text": "Options Menu"
			},
			"Translation":
			{
				"Text": "Options Menu"
			},
			"Key": "FC1660E2494965EB007A62AD59BD688A"
		},
		{
			"Source":
			{
				"Text": "Oui!"
			},
			"Translation":
			{
				"Text": "Oui!"
			},
			"Key": "80A38D81498059A4C3870A953D270970"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Potion"
			},
			"Translation":
			{
				"Text": "Potion"
			},
			"Key": "C4215EC646FB8441297678BEE800E077"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "1F90A69149C6C11EBD2D7C983ED186D3"
		},
		{
			"Source":
			{
				"Text": "Quit to Title Screen"
			},
			"Translation":
			{
				"Text": "Quit to Title Screen"
			},
			"Key": "1962AE5F4BBF3185A8FD9C87BFFC1A85"
		},
		{
			"Source":
			{
				"Text": "ROAR"
			},
			"Translation":
			{
				"Text": "ROAR"
			},
			"Key": "41AF44DD4856146157038AB4E8170947"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": "Resolution:"
			},
			"Key": "21B5B24E43A6ACB1487B479372A6DBCA"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "89DC20D5444669BD5AA5258F01FBCF7A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "3735B39844A68EADE2D3D5BDF7E869FF"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "634F81374B288F8435EABC9A63B7AA7E"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "7001F15E435FA44FD6BBBB97423DA60F"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "705B26634F9CEE789985E295700BF81C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "7758E3904CFA21119116B5A115D864EE"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "2AF7BEBF42F90CDC05B7EB810A92E480"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "97DEDE444C7DFA2C6D979BB2881C03B5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "9EBBFC924C230310A680D4A29253755A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "C2871C2141188C79726B63AA2D32D4A1"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "C2AFA080482D0A6A787EEFB868C12131"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "D3C0E453405DA17C1FEB80892306951C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "DAE60E4844439EAA1C2197A3729A8C80"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "F074AFC04F71E5690B7BF3B62FD4F913"
		},
		{
			"Source":
			{
				"Text": "Return to Game"
			},
			"Translation":
			{
				"Text": "Return to Game"
			},
			"Key": "A74CB0494CDAF010BDCDB89EB091820C"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SLAM"
			},
			"Translation":
			{
				"Text": "SLAM"
			},
			"Key": "240FE91B4A9EF09817D0B1B81AE22F60"
		},
		{
			"Source":
			{
				"Text": "STAMINA"
			},
			"Translation":
			{
				"Text": "STAMINA"
			},
			"Key": "259C3EDC4035B83558414C81345F3BF2"
		},
		{
			"Source":
			{
				"Text": "SWIPE"
			},
			"Translation":
			{
				"Text": "SWIPE"
			},
			"Key": "E5CA653E40284B6409138AB6F241B014"
		},
		{
			"Source":
			{
				"Text": "Sakith's GameMode, Kindly exit"
			},
			"Translation":
			{
				"Text": "Sakith's GameMode, Kindly exit"
			},
			"Key": "93102600410EE42972DF85BB06AFA318"
		},
		{
			"Source":
			{
				"Text": "Sakiths"
			},
			"Translation":
			{
				"Text": "Sakiths"
			},
			"Key": "11E090D446C37991BA6851BADCD674C8"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save Solt One"
			},
			"Translation":
			{
				"Text": "Save Solt One"
			},
			"Key": "94D9BE8D4AC408A6A9E808B2A11498EA"
		},
		{
			"Source":
			{
				"Text": "Save Solt Three"
			},
			"Translation":
			{
				"Text": "Save Solt Three"
			},
			"Key": "AD3DC82A43F38DE7350BF5A334B69CEB"
		},
		{
			"Source":
			{
				"Text": "Save Solt Two"
			},
			"Translation":
			{
				"Text": "Save Solt Two"
			},
			"Key": "CA397281422512D6641BFE90A058404C"
		},
		{
			"Source":
			{
				"Text": "Screenshake"
			},
			"Translation":
			{
				"Text": "Screenshake"
			},
			"Key": "A98AA0274929C469D98BFA95A274643A"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": "Shadow Quality:"
			},
			"Key": "704F0B884502BD8079220CAB07C1F375"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Something something something bad guys\r\nsomething something something Disquiet\r\n\r\nThis is a test for how long this lasts\r\nThis is a test for how long the start button should take\r\nText will be revealed gradually so the Player can read all of it\r\nDepending on how long it will take, I might make the text scroll like Star Wars."
			},
			"Translation":
			{
				"Text": "Something something something bad guys\r\nsomething something something Disquiet\r\n\r\nThis is a test for how long this lasts\r\nThis is a test for how long the start button should take\r\nText will be revealed gradually so the Player can read all of it\r\nDepending on how long it will take, I might make the text scroll like Star Wars."
			},
			"Key": "1BA72133449121C86A0D269BE0BEF5B5"
		},
		{
			"Source":
			{
				"Text": "Sound Effects"
			},
			"Translation":
			{
				"Text": "Sound Effects"
			},
			"Key": "0D4F6CD34B5D3EB77F9EED9A359CD25C"
		},
		{
			"Source":
			{
				"Text": "Sound Effects:"
			},
			"Translation":
			{
				"Text": "Sound Effects:"
			},
			"Key": "D28E7FB4420549ADCDA0709C0F02F190"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Stamina"
			},
			"Key": "4206C1A240538F34ABB7F3AD7ABD6C76"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "3685C36745F64ED50CEACFBF8924EB98"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": "Texture Quality:"
			},
			"Key": "11AB8D294A3A2E29A3E0069364C40D9F"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "01794E9B4C1A1959572ACFB8E23AEEEE"
		},
		{
			"Source":
			{
				"Text": "Tight"
			},
			"Translation":
			{
				"Text": "Tight"
			},
			"Key": "38226D9C4987FD700EE363AFF663130E"
		},
		{
			"Source":
			{
				"Text": "Twonic"
			},
			"Translation":
			{
				"Text": "Twonic"
			},
			"Key": "45B5F8CC439242F6414A5CAC07879171"
		},
		{
			"Source":
			{
				"Text": "Twonic Credits!"
			},
			"Translation":
			{
				"Text": "Twonic Credits!"
			},
			"Key": "CAD4510845605E8CFC9C92AB946858EC"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "V-Sync:"
			},
			"Translation":
			{
				"Text": "V-Sync:"
			},
			"Key": "DD07ED7C46CDC932F2BD23BB606FC448"
		},
		{
			"Source":
			{
				"Text": "Very Far"
			},
			"Translation":
			{
				"Text": "Very Far"
			},
			"Key": "EA8717C246D46F4F2936E59AEA4A407E"
		},
		{
			"Source":
			{
				"Text": "Vibration:"
			},
			"Translation":
			{
				"Text": "Vibration:"
			},
			"Key": "5B7A9A6A4DCB3A30AD90CA96BC6C13C3"
		},
		{
			"Source":
			{
				"Text": "Video Options"
			},
			"Translation":
			{
				"Text": "Video Options"
			},
			"Key": "6755343045F5FE6F97D694A5B102E7A9"
		},
		{
			"Source":
			{
				"Text": "Video Options"
			},
			"Translation":
			{
				"Text": "Video Options"
			},
			"Key": "8D697BD1452BCE3EA55D6398270C846E"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "527344E343822BAFBBDCB0BF2069AB4E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "2400A3674160FAC7F47AADAB6FDBF926"
		},
		{
			"Source":
			{
				"Text": "[ITEM GET IN RUNES]"
			},
			"Translation":
			{
				"Text": "[ITEM GET IN RUNES]"
			},
			"Key": "B134D9C84D8074202DDBF787B1D4FC75"
		},
		{
			"Source":
			{
				"Text": "[ITEMS]"
			},
			"Translation":
			{
				"Text": "[ITEMS]"
			},
			"Key": "BC9500E345EDD609223804840F7DE600"
		},
		{
			"Source":
			{
				"Text": "[MONEY COUNT]"
			},
			"Translation":
			{
				"Text": "[MONEY COUNT]"
			},
			"Key": "30C3A5584ADDDD37594701A7F190AC38"
		},
		{
			"Source":
			{
				"Text": "[PAUSE IN RUNES]"
			},
			"Translation":
			{
				"Text": "[PAUSE IN RUNES]"
			},
			"Key": "8BC9CD094C69C91E6AB25C80D909C6F2"
		},
		{
			"Source":
			{
				"Text": "[SHOP IN RUNES]"
			},
			"Translation":
			{
				"Text": "[SHOP IN RUNES]"
			},
			"Key": "B6722206433A4AD12B985CA1ED197D77"
		},
		{
			"Source":
			{
				"Text": "checkpoint 1"
			},
			"Translation":
			{
				"Text": "checkpoint 1"
			},
			"Key": "659EDC4A4DF56D359D70A9B24A7D7E40"
		},
		{
			"Source":
			{
				"Text": "checkpoint 2"
			},
			"Translation":
			{
				"Text": "checkpoint 2"
			},
			"Key": "96AA496648A2DDDAE9793FA8A6699C3A"
		}
	]
}